Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Choose a 6-digit PIN. You'll use it to unlock Aperture and confirm transactions.
af: Kies ʼn 6-syfer PIN. Jy sal dit gebruik om Aperture oop te sluit en transaksies te bevestig.
ar: اختر رمز PIN مكوّن من 6 أرقام. ستستخدمه لفتح Aperture وتأكيد المعاملات.
bg: Изберете 6-цифрен PIN. Ще го използвате, за да отключите Aperture и да потвърждавате транзакции.
bn: ৬ অঙ্কের একটি PIN বেছে নিন। আপনি এটি Aperture আনলক করতে এবং লেনদেন নিশ্চিত করতে ব্যবহার করবেন।
ca: Tria un PIN de 6 dígits. L’utilitzaràs per desbloquejar Aperture i confirmar transaccions.
cs: Zvolte 6místný PIN. Budete ho používat k odemknutí Aperture a potvrzení transakcí.
da: Vælg en 6-cifret PIN. Du bruger den til at låse Aperture op og bekræfte transaktioner.
de: Wähle eine 6-stellige PIN. Du verwendest sie, um Aperture zu entsperren und Transaktionen zu bestätigen.
el: Επιλέξτε ένα 6ψήφιο PIN. Θα το χρησιμοποιείτε για να ξεκλειδώνετε το Aperture και να επιβεβαιώνετε συναλλαγές.
es: Elige un PIN de 6 dígitos. Lo usarás para desbloquear Aperture y confirmar transacciones.
et: Vali 6-kohaline PIN. Selle abil avad Aperture'i ja kinnitad tehinguid.
fa: یک PIN ۶ رقمی انتخاب کنید. از آن برای باز کردن قفل Aperture و تأیید تراکنش‌ها استفاده خواهید کرد.
fi: Valitse 6-numeroinen PIN-koodi. Käytät sitä Aperturen avaamiseen ja tapahtumien vahvistamiseen.
fil: Pumili ng 6-digit na PIN. Gagamitin mo ito para i-unlock ang Aperture at kumpirmahin ang mga transaksyon.
fr: Choisissez un code PIN à 6 chiffres. Vous l’utiliserez pour déverrouiller Aperture et confirmer les transactions.
he: בחר קוד PIN בן 6 ספרות. תשתמש בו לפתיחת Aperture ולאישור עסקאות.
hi: 6 अंकों का PIN चुनें। आप इसका उपयोग Aperture को अनलॉक करने और लेन-देन की पुष्टि करने के लिए करेंगे।
hr: Odaberite šesteroznamenkasti PIN. Koristit ćete ga za otključavanje Aperturea i potvrđivanje transakcija.
hu: Válassz egy 6 számjegyű PIN-kódot. Ezzel oldhatod fel az Aperture-t és erősítheted meg a tranzakciókat.
id: Pilih PIN 6 digit. Anda akan menggunakannya untuk membuka kunci Aperture dan mengonfirmasi transaksi.
is: Veldu sex stafa PIN. Þú notar hann til að opna Aperture og staðfesta færslur.
it: Scegli un PIN di 6 cifre. Lo userai per sbloccare Aperture e confermare le transazioni.
ja: 6桁のPINを選択してください。Apertureのロック解除と取引の確認に使用します。
ko: 6자리 PIN을 선택하세요. Aperture를 잠금 해제하고 거래를 확인하는 데 사용됩니다.
lt: Pasirinkite 6 skaitmenų PIN. Juo atrakinsite „Aperture“ ir patvirtinsite operacijas.
lv: Izvēlieties 6 ciparu PIN. Jūs to izmantosiet, lai atbloķētu Aperture un apstiprinātu darījumus.
ml: 6 അക്ക PIN തിരഞ്ഞെടുക്കുക. Aperture അൺലോക്ക് ചെയ്യാനും ഇടപാടുകൾ സ്ഥിരീകരിക്കാനും ഇത് ഉപയോഗിക്കും.
mr: 6-अंकी PIN निवडा. Aperture अनलॉक करण्यासाठी आणि व्यवहार पुष्टी करण्यासाठी तो वापराल.
ms: Pilih PIN 6 digit. Anda akan menggunakannya untuk membuka kunci Aperture dan mengesahkan transaksi.
nb: Velg en 6-sifret PIN-kode. Du bruker den til å låse opp Aperture og bekrefte transaksjoner.
nl: Kies een pincode van 6 cijfers. Je gebruikt deze om Aperture te ontgrendelen en transacties te bevestigen.
pa: 6 ਅੰਕਾਂ ਦਾ PIN ਚੁਣੋ। Aperture ਅਨਲੌਕ ਕਰਨ ਅਤੇ ਲੈਣ-ਦੇਣ ਪੁਸ਼ਟੀ ਕਰਨ ਲਈ ਤੁਸੀਂ ਇਸਨੂੰ ਵਰਤੋਗੇ।
pl: Wybierz 6-cyfrowy PIN. Będziesz go używać do odblokowywania Aperture i potwierdzania transakcji.
pt_br: Escolha um PIN de 6 dígitos. Você o usará para desbloquear o Aperture e confirmar transações.
ro: Alege un PIN din 6 cifre. Îl vei folosi pentru a debloca Aperture și a confirma tranzacțiile.
ru: Выберите PIN-код из 6 цифр. Вы будете использовать его для разблокировки Aperture и подтверждения транзакций.
sk: Zvoľte si 6-miestny PIN. Použijete ho na odomknutie Aperture a potvrdenie transakcií.
sl: Izberite 6-mestni PIN. Uporabili ga boste za odklepanje Aperture in potrjevanje transakcij.
sr: Изаберите шестоцифрени PIN. Користићете га за откључавање Aperture-а и потврђивање трансакција.
sv: Välj en sexsiffrig PIN-kod. Du använder den för att låsa upp Aperture och bekräfta transaktioner.
sw: Chagua PIN ya tarakimu 6. Utaitumia kufungua Aperture na kuthibitisha miamala.
ta: 6 இலக்க PIN-ஐ தேர்ந்தெடு. Aperture-ஐ திறக்கவும் பரிவர்த்தனைகளை உறுதிப்படுத்தவும் இதைப் பயன்படுத்துவீர்கள்.
te: 6 అంకెల PIN ఎంచుకోండి. Aperture అన్‌లాక్ చేయడానికి, లావాదేవీలను ధృవీకరించడానికి దీన్ని ఉపయోగిస్తారు.
th: เลือก PIN 6 หลัก คุณจะใช้มันเพื่อปลดล็อก Aperture และยืนยันธุรกรรม
tr: 6 haneli bir PIN seçin. Aperture’ı kilidini açmak ve işlemleri onaylamak için kullanacaksınız.
uk: Виберіть 6-значний PIN-код. Ви використовуватимете його для розблокування Aperture та підтвердження транзакцій.
ur: ایک 6 ہندسوں کا PIN منتخب کریں۔ آپ اِسے Aperture کھولنے اور لین‌دین کی تصدیق کے لیے استعمال کریں گے۔
vi: Chọn mã PIN gồm 6 chữ số. Bạn sẽ dùng nó để mở khóa Aperture và xác nhận giao dịch.
zh_hans: 选择一个 6 位 PIN 码。你将用它来解锁 Aperture 并确认交易。
zh_hant: 選擇一個 6 位數的 PIN 碼。你將用它來解鎖 Aperture 並確認交易。

source: Choose a chain
af: Kies 'n ketting
ar: اختر سلسلة
bg: Избери верига
bn: একটি চেইন বেছে নিন
ca: Tria una xarxa
cs: Vyberte řetězec
da: Vælg en kæde
de: Wähle eine Chain
el: Επιλέξτε μια αλυσίδα
es: Elige una red
et: Vali ahel
fa: یک زنجیره انتخاب کنید
fi: Valitse ketju
fil: Pumili ng chain
fr: Choisissez une chaîne
he: בחר שרשרת
hi: एक चेन चुनें
hr: Odaberi lanac
hu: Válassz láncot
id: Pilih chain
is: Veldu keðju
it: Scegli una rete
ja: チェーンを選択
ko: 체인 선택
lt: Pasirink grandinę
lv: Izvēlies ķēdi
ml: ഒരു ചെയിൻ തിരഞ്ഞെടുക്കുക
mr: एक साखळी निवडा
ms: Pilih rantai
nb: Velg en kjede
nl: Kies een chain
pa: ਇੱਕ ਚੇਨ ਚੁਣੋ
pl: Wybierz łańcuch
pt_br: Escolha uma rede
ro: Alege o rețea
ru: Выберите сеть
sk: Vyber sieť
sl: Izberi verigo
sr: Изабери мрежу
sv: Välj en kedja
sw: Chagua mnyororo
ta: ஒரு செயினைத் தேர்ந்தெடுக்கவும்
te: ఒక చైన్‌ను ఎంచుకోండి
th: เลือกเชน
tr: Bir zincir seç
uk: Виберіть ланцюг
ur: ایک چین منتخب کریں
vi: Chọn một chuỗi
zh_hans: 选择一条链
zh_hant: 選擇一條鏈

source: Choose a different wallet
af: Kies ’n ander beursie
ar: اختر محفظة أخرى
bg: Избор на друг портфейл
bn: অন্য একটি ওয়ালেট বেছে নিন
ca: Triar una altra cartera
cs: Vybrat jinou peněženku
da: Vælg en anden wallet
de: Eine andere Wallet wählen
el: Επιλογή άλλου πορτοφολιού
es: Elegir otra cartera
et: Vali teine rahakott
fa: انتخاب کیف پول دیگر
fi: Valitse toinen lompakko
fil: Pumili ng ibang wallet
fr: Choisir un autre portefeuille
he: בחר ארנק אחר
hi: कोई दूसरा वॉलेट चुनें
hr: Odaberi drugi novčanik
hu: Másik tárca választása
id: Pilih dompet lain
is: Velja annað veski
it: Scegli un altro portafoglio
ja: 別のウォレットを選ぶ
ko: 다른 지갑 선택
lt: Pasirinkti kitą piniginę
lv: Izvēlēties citu maku
ml: മറ്റൊരു വാലറ്റ് തിരഞ്ഞെടുക്കുക
mr: दुसरे वॉलेट निवडा
ms: Pilih dompet lain
nb: Velg en annen lommebok
nl: Kies een andere wallet
pa: ਕੋਈ ਹੋਰ ਵਾਲਿਟ ਚੁਣੋ
pl: Wybierz inny portfel
pt_br: Escolher outra carteira
ro: Alege alt portofel
ru: Выбрать другой кошелёк
sk: Vybrať inú peňaženku
sl: Izberi drugo denarnico
sr: Изабери други новчаник
sv: Välj en annan plånbok
sw: Chagua pochi nyingine
ta: வேறு வாலட்டைத் தேர்வுசெய்யவும்
te: వేరే వాలెట్‌ను ఎంచుకోండి
th: เลือกกระเป๋าเงินอื่น
tr: Başka bir cüzdan seç
uk: Обрати інший гаманець
ur: کوئی دوسرا والیٹ منتخب کریں
vi: Chọn ví khác
zh_hans: 选择其他钱包
zh_hant: 選擇其他錢包

source: Choose a network
af: Kies 'n netwerk
ar: اختر شبكة
bg: Изберете мрежа
bn: একটি নেটওয়ার্ক বেছে নিন
ca: Tria una xarxa
cs: Vyberte síť
da: Vælg et netværk
de: Netzwerk auswählen
el: Επιλέξτε δίκτυο
es: Elige una red
et: Valige võrk
fa: یک شبکه انتخاب کنید
fi: Valitse verkko
fil: Pumili ng network
fr: Choisissez un réseau
he: בחר רשת
hi: नेटवर्क चुनें
hr: Odaberite mrežu
hu: Válasszon hálózatot
id: Pilih jaringan
is: Veldu net
it: Scegli una rete
ja: ネットワークを選択
ko: 네트워크 선택
lt: Pasirinkite tinklą
lv: Izvēlieties tīklu
ml: ഒരു നെറ്റ്‌വർക്ക് തിരഞ്ഞെടുക്കുക
mr: नेटवर्क निवडा
ms: Pilih rangkaian
nb: Velg et nettverk
nl: Kies een netwerk
pa: ਇੱਕ ਨੈੱਟਵਰਕ ਚੁਣੋ
pl: Wybierz sieć
pt_br: Escolha uma rede
ro: Alege o rețea
ru: Выберите сеть
sk: Vyberte sieť
sl: Izberite omrežje
sr: Изаберите мрежу
sv: Välj ett nätverk
sw: Chagua mtandao
ta: ஒரு பிணையத்தைத் தேர்ந்தெடுக்கவும்
te: ఒక నెట్‌వర్క్‌ను ఎంచుకోండి
th: เลือกเครือข่าย
tr: Bir ağ seçin
uk: Виберіть мережу
ur: ایک نیٹ ورک منتخب کریں
vi: Chọn một mạng
zh_hans: 选择网络
zh_hant: 選擇網路

source: Choose a network to receive on
af: Kies 'n netwerk om op te ontvang
ar: ‏اختر شبكة للاستلام
bg: Изберете мрежа за получаване
bn: গ্রহণের জন্য একটি নেটওয়ার্ক বেছে নিন
ca: Trieu una xarxa per rebre
cs: Vyberte síť pro příjem
da: Vælg et netværk at modtage på
de: Wählen Sie ein Netzwerk zum Empfangen
el: Επιλέξτε δίκτυο λήψης
es: Elige una red para recibir
et: Valige võrk, millel vastu võtta
fa: شبکه‌ای را برای دریافت انتخاب کنید
fi: Valitse vastaanottoverkko
fil: Pumili ng network para tumanggap
fr: Choisissez un réseau pour recevoir
he: ‏בחר רשת לקבלה
hi: प्राप्त करने के लिए नेटवर्क चुनें
hr: Odaberite mrežu za primanje
hu: Válasszon hálózatot a fogadáshoz
id: Pilih jaringan untuk menerima
is: Veldu net til að taka á móti
it: Scegli una rete su cui ricevere
ja: 受け取るネットワークを選択
ko: 받을 네트워크를 선택하세요
lt: Pasirinkite tinklą, kuriame gausite
lv: Izvēlieties tīklu, kurā saņemt
ml: സ്വീകരിക്കാൻ ഒരു നെറ്റ്‌വർക്ക് തിരഞ്ഞെടുക്കുക
mr: प्राप्त करण्यासाठी नेटवर्क निवडा
ms: Pilih rangkaian untuk menerima
nb: Velg et nettverk å motta på
nl: Kies een netwerk om op te ontvangen
pa: ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਨੈੱਟਵਰਕ ਚੁਣੋ
pl: Wybierz sieć do otrzymywania
pt_br: Escolha uma rede para receber
ro: Alegeți o rețea pentru primire
ru: Выберите сеть для получения
sk: Vyberte sieť na prijímanie
sl: Izberite omrežje za prejem
sr: Изаберите мрежу за пријем
sv: Välj ett nätverk att ta emot på
sw: Chagua mtandao wa kupokelea
ta: பெறுவதற்கு ஒரு பிணையத்தைத் தேர்ந்தெடுக்கவும்
te: స్వీకరించడానికి ఒక నెట్‌వర్క్‌ను ఎంచుకోండి
th: เลือกเครือข่ายที่จะรับ
tr: Almak için bir ağ seçin
uk: Виберіть мережу для отримання
ur: وصول کرنے کے لیے ایک نیٹ ورک منتخب کریں
vi: Chọn một mạng để nhận
zh_hans: 选择接收网络
zh_hant: 選擇接收網路

source: Choose a network to send on
af: Kies 'n netwerk om op te stuur
ar: اختر شبكة للإرسال عليها
bg: Изберете мрежа за изпращане
bn: পাঠানোর জন্য একটি নেটওয়ার্ক বেছে নিন
ca: Tria una xarxa per enviar
cs: Vyberte síť pro odeslání
da: Vælg et netværk at sende på
de: Wähle ein Netzwerk zum Senden
el: Επιλέξτε δίκτυο για αποστολή
es: Elige una red para enviar
et: Valige võrk, milles saata
fa: شبکه‌ای برای ارسال انتخاب کنید
fi: Valitse verkko, jossa lähetät
fil: Pumili ng network na pagpapadalhan
fr: Choisissez un réseau pour l'envoi
he: בחר רשת לשליחה
hi: भेजने के लिए एक नेटवर्क चुनें
hr: Odaberite mrežu za slanje
hu: Válassz hálózatot a küldéshez
id: Pilih jaringan untuk mengirim
is: Veldu net til að senda á
it: Scegli una rete su cui inviare
ja: 送金するネットワークを選択
ko: 전송할 네트워크 선택
lt: Pasirinkite tinklą, kuriame siųsti
lv: Izvēlieties tīklu, kurā sūtīt
ml: അയയ്ക്കാൻ ഒരു നെറ്റ്‌വർക്ക് തിരഞ്ഞെടുക്കുക
mr: पाठवण्यासाठी नेटवर्क निवडा
ms: Pilih rangkaian untuk menghantar
nb: Velg et nettverk å sende på
nl: Kies een netwerk om op te verzenden
pa: ਭੇਜਣ ਲਈ ਇੱਕ ਨੈੱਟਵਰਕ ਚੁਣੋ
pl: Wybierz sieć do wysyłki
pt_br: Escolha uma rede para enviar
ro: Alege o rețea pe care să trimiți
ru: Выберите сеть для отправки
sk: Vyberte sieť na odoslanie
sl: Izberite omrežje za pošiljanje
sr: Izaberite mrežu za slanje
sv: Välj ett nätverk att skicka på
sw: Chagua mtandao wa kutumia
ta: அனுப்புவதற்கான நெட்வொர்க்கைத் தேர்வுசெய்யவும்
te: పంపడానికి నెట్‌వర్క్‌ను ఎంచుకోండి
th: เลือกเครือข่ายที่จะส่ง
tr: Göndermek için bir ağ seçin
uk: Виберіть мережу для надсилання
ur: بھیجنے کے لیے ایک نیٹ ورک منتخب کریں
vi: Chọn một mạng để gửi
zh_hans: 选择用于发送的网络
zh_hant: 選擇用於傳送的網路

source: Choose appearance
af: Kies voorkoms
ar: اختيار المظهر
bg: Изберете външен вид
bn: চেহারা বেছে নিন
ca: Tria l’aspecte
cs: Vyberte vzhled
da: Vælg udseende
de: Erscheinungsbild wählen
el: Επιλογή εμφάνισης
es: Elige la apariencia
et: Vali välimus
fa: انتخاب ظاهر
fi: Valitse ulkoasu
fil: Pumili ng hitsura
fr: Choisir l’apparence
he: בחירת מראה
hi: रूप-रंग चुनें
hr: Odaberite izgled
hu: Megjelenés választása
id: Pilih tampilan
is: Veldu útlit
it: Scegli l’aspetto
ja: 外観を選択
ko: 화면 모드 선택
lt: Pasirinkite išvaizdą
lv: Izvēlieties izskatu
ml: രൂപം തിരഞ്ഞെടുക്കുക
mr: दिसणं निवडा
ms: Pilih penampilan
nb: Velg utseende
nl: Kies een weergave
pa: ਦਿੱਖ ਚੁਣੋ
pl: Wybierz wygląd
pt_br: Escolher aparência
ro: Alege aspectul
ru: Выбор оформления
sk: Vyberte vzhľad
sl: Izberite videz
sr: Изаберите изглед
sv: Välj utseende
sw: Chagua mwonekano
ta: தோற்றத்தைத் தேர்ந்தெடு
te: రూపాన్ని ఎంచుకోండి
th: เลือกลักษณะ
tr: Görünüm seçin
uk: Виберіть вигляд
ur: ظاہری شکل منتخب کریں
vi: Chọn giao diện
zh_hans: 选择外观
zh_hant: 選擇外觀

source: Choose currency
af: Kies geldeenheid
ar: اختيار العملة
bg: Изберете валута
bn: মুদ্রা বেছে নিন
ca: Tria la divisa
cs: Vyberte měnu
da: Vælg valuta
de: Währung wählen
el: Επιλογή νομίσματος
es: Elige la moneda
et: Vali valuuta
fa: انتخاب واحد پول
fi: Valitse valuutta
fil: Pumili ng pera
fr: Choisir la devise
he: בחירת מטבע
hi: मुद्रा चुनें
hr: Odaberite valutu
hu: Pénznem választása
id: Pilih mata uang
is: Veldu gjaldmiðil
it: Scegli la valuta
ja: 通貨を選択
ko: 통화 선택
lt: Pasirinkite valiutą
lv: Izvēlieties valūtu
ml: കറൻസി തിരഞ്ഞെടുക്കുക
mr: चलन निवडा
ms: Pilih mata wang
nb: Velg valuta
nl: Kies een valuta
pa: ਮੁਦਰਾ ਚੁਣੋ
pl: Wybierz walutę
pt_br: Escolher moeda
ro: Alege moneda
ru: Выбор валюты
sk: Vyberte menu
sl: Izberite valuto
sr: Изаберите валуту
sv: Välj valuta
sw: Chagua sarafu
ta: நாணயத்தைத் தேர்ந்தெடு
te: కరెన్సీని ఎంచుకోండి
th: เลือกสกุลเงิน
tr: Para birimi seçin
uk: Виберіть валюту
ur: کرنسی منتخب کریں
vi: Chọn tiền tệ
zh_hans: 选择货币
zh_hant: 選擇貨幣

source: Choose different file
af: Kies ander lêer
ar: اختيار ملف آخر
bg: Изберете друг файл
bn: অন্য ফাইল বেছে নিন
ca: Tria un altre fitxer
cs: Vybrat jiný soubor
da: Vælg en anden fil
de: Andere Datei wählen
el: Επιλογή άλλου αρχείου
es: Elegir otro archivo
et: Vali teine fail
fa: انتخاب فایل دیگر
fi: Valitse toinen tiedosto
fil: Pumili ng ibang file
fr: Choisir un autre fichier
he: בחירת קובץ אחר
hi: अलग फ़ाइल चुनें
hr: Odaberi drugu datoteku
hu: Másik fájl választása
id: Pilih file lain
is: Veldu aðra skrá
it: Scegli un altro file
ja: 別のファイルを選択
ko: 다른 파일 선택
lt: Pasirinkite kitą failą
lv: Izvēlieties citu failu
ml: മറ്റൊരു ഫയൽ തിരഞ്ഞെടുക്കുക
mr: वेगळी फाइल निवडा
ms: Pilih fail lain
nb: Velg annen fil
nl: Kies een ander bestand
pa: ਵੱਖਰੀ ਫ਼ਾਈਲ ਚੁਣੋ
pl: Wybierz inny plik
pt_br: Escolher outro arquivo
ro: Alege alt fișier
ru: Выбрать другой файл
sk: Vybrať iný súbor
sl: Izberite drugo datoteko
sr: Изабери другу датотеку
sv: Välj annan fil
sw: Chagua faili tofauti
ta: வேறு கோப்பைத் தேர்ந்தெடு
te: వేరే ఫైల్‌ను ఎంచుకోండి
th: เลือกไฟล์อื่น
tr: Farklı dosya seç
uk: Вибрати інший файл
ur: مختلف فائل منتخب کریں
vi: Chọn tệp khác
zh_hans: 选择其他文件
zh_hant: 選擇其他檔案

source: Choose language
af: Kies taal
ar: اختيار اللغة
bg: Изберете език
bn: ভাষা বেছে নিন
ca: Tria l’idioma
cs: Vyberte jazyk
da: Vælg sprog
de: Sprache wählen
el: Επιλογή γλώσσας
es: Elige el idioma
et: Vali keel
fa: انتخاب زبان
fi: Valitse kieli
fil: Pumili ng wika
fr: Choisir la langue
he: בחירת שפה
hi: भाषा चुनें
hr: Odaberite jezik
hu: Nyelv választása
id: Pilih bahasa
is: Veldu tungumál
it: Scegli la lingua
ja: 言語を選択
ko: 언어 선택
lt: Pasirinkite kalbą
lv: Izvēlieties valodu
ml: ഭാഷ തിരഞ്ഞെടുക്കുക
mr: भाषा निवडा
ms: Pilih bahasa
nb: Velg språk
nl: Kies een taal
pa: ਭਾਸ਼ਾ ਚੁਣੋ
pl: Wybierz język
pt_br: Escolher idioma
ro: Alege limba
ru: Выбор языка
sk: Vyberte jazyk
sl: Izberite jezik
sr: Изаберите језик
sv: Välj språk
sw: Chagua lugha
ta: மொழியைத் தேர்ந்தெடு
te: భాషను ఎంచుకోండి
th: เลือกภาษา
tr: Dil seçin
uk: Виберіть мову
ur: زبان منتخب کریں
vi: Chọn ngôn ngữ
zh_hans: 选择语言
zh_hant: 選擇語言

source: Choose network for \(symbol)
af: Kies netwerk vir \(symbol)
ar: اختر شبكة \(symbol)
bg: Избери мрежа за \(symbol)
bn: \(symbol) এর জন্য নেটওয়ার্ক বেছে নিন
ca: Tria la xarxa per a \(symbol)
cs: Vyberte síť pro \(symbol)
da: Vælg netværk til \(symbol)
de: Netzwerk für \(symbol) auswählen
el: Επιλογή δικτύου για \(symbol)
es: Elegir red para \(symbol)
et: Vali \(symbol) jaoks võrk
fa: انتخاب شبکه برای \(symbol)
fi: Valitse verkko kohteelle \(symbol)
fil: Pumili ng network para sa \(symbol)
fr: Choisir le réseau pour \(symbol)
he: בחר רשת עבור \(symbol)
hi: \(symbol) के लिए नेटवर्क चुनें
hr: Odaberi mrežu za \(symbol)
hu: Hálózat választása ehhez: \(symbol)
id: Pilih jaringan untuk \(symbol)
is: Velja net fyrir \(symbol)
it: Scegli la rete per \(symbol)
ja: \(symbol) のネットワークを選択
ko: \(symbol) 네트워크 선택
lt: Pasirinkite \(symbol) tinklą
lv: Izvēlieties \(symbol) tīklu
ml: \(symbol)നുള്ള നെറ്റ്‌വർക്ക് തിരഞ്ഞെടുക്കുക
mr: \(symbol) साठी नेटवर्क निवडा
ms: Pilih rangkaian untuk \(symbol)
nb: Velg nettverk for \(symbol)
nl: Kies netwerk voor \(symbol)
pa: \(symbol) ਲਈ ਨੈੱਟਵਰਕ ਚੁਣੋ
pl: Wybierz sieć dla \(symbol)
pt_br: Escolher rede para \(symbol)
ro: Alege rețeaua pentru \(symbol)
ru: Выбрать сеть для \(symbol)
sk: Vyberte sieť pre \(symbol)
sl: Izberi omrežje za \(symbol)
sr: Изаберите мрежу за \(symbol)
sv: Välj nätverk för \(symbol)
sw: Chagua mtandao kwa \(symbol)
ta: \(symbol)க்கான நெட்வொர்க்கைத் தேர்வு செய்
te: \(symbol) కోసం నెట్‌వర్క్‌ను ఎంచుకో
th: เลือกเครือข่ายสำหรับ \(symbol)
tr: \(symbol) için ağ seç
uk: Вибрати мережу для \(symbol)
ur: \(symbol) کے لیے نیٹ ورک منتخب کریں
vi: Chọn mạng cho \(symbol)
zh_hans: 为 \(symbol) 选择网络
zh_hant: 為 \(symbol) 選擇網路

source: Choose network for %@
af: Kies netwerk vir %@
ar: اختر الشبكة لـ %@
bg: Изберете мрежа за %@
bn: %@-এর জন্য নেটওয়ার্ক বেছে নিন
ca: Tria la xarxa per a %@
cs: Zvolte síť pro %@
da: Vælg netværk for %@
de: Netzwerk für %@ wählen
el: Επιλέξτε δίκτυο για %@
es: Elige la red para %@
et: Valige võrk %@ jaoks
fa: شبکه‌ای برای %@ انتخاب کنید
fi: Valitse verkko kohteelle %@
fil: Pumili ng network para sa %@
fr: Choisir un réseau pour %@
he: בחר רשת עבור %@
hi: %@ के लिए नेटवर्क चुनें
hr: Odaberite mrežu za %@
hu: Válassza ki a hálózatot ehhez: %@
id: Pilih jaringan untuk %@
is: Veldu net fyrir %@
it: Scelga la rete per %@
ja: %@ のネットワークを選択
ko: %@ 네트워크 선택
lt: Pasirinkite tinklą %@
lv: Izvēlieties tīklu %@
ml: %@-നുള്ള നെറ്റ്‌വർക്ക് തിരഞ്ഞെടുക്കുക
mr: %@ साठी नेटवर्क निवडा
ms: Pilih rangkaian untuk %@
nb: Velg nettverk for %@
nl: Kies een netwerk voor %@
pa: %@ ਲਈ ਨੈੱਟਵਰਕ ਚੁਣੋ
pl: Wybrać sieć dla %@
pt_br: Escolha a rede para %@
ro: Alegeți rețeaua pentru %@
ru: Выберите сеть для %@
sk: Zvoľte sieť pre %@
sl: Izberite omrežje za %@
sr: Изаберите мрежу за %@
sv: Välj nätverk för %@
sw: Chagua mtandao kwa %@
ta: %@ க்கான நெட்வொர்க்கைத் தேர்ந்தெடுக்கவும்
te: %@ కోసం నెట్‌వర్క్‌ను ఎంచుకోండి
th: เลือกเครือข่ายสำหรับ %@
tr: %@ için ağ seçin
uk: Виберіть мережу для %@
ur: %@ کے لیے نیٹ ورک منتخب کریں
vi: Chọn mạng cho %@
zh_hans: 为 %@ 选择网络
zh_hant: 為 %@ 選擇網路

source: Choose SVG file
af: Kies SVG-lêer
ar: اختيار ملف SVG
bg: Изберете SVG файл
bn: SVG ফাইল বেছে নিন
ca: Tria un fitxer SVG
cs: Vybrat soubor SVG
da: Vælg SVG-fil
de: SVG-Datei wählen
el: Επιλογή αρχείου SVG
es: Elegir archivo SVG
et: Vali SVG-fail
fa: انتخاب فایل SVG
fi: Valitse SVG-tiedosto
fil: Pumili ng SVG file
fr: Choisir un fichier SVG
he: בחירת קובץ SVG
hi: SVG फ़ाइल चुनें
hr: Odaberi SVG datoteku
hu: SVG-fájl választása
id: Pilih file SVG
is: Veldu SVG-skrá
it: Scegli un file SVG
ja: SVGファイルを選択
ko: SVG 파일 선택
lt: Pasirinkite SVG failą
lv: Izvēlieties SVG failu
ml: SVG ഫയൽ തിരഞ്ഞെടുക്കുക
mr: SVG फाइल निवडा
ms: Pilih fail SVG
nb: Velg SVG-fil
nl: Kies SVG-bestand
pa: SVG ਫ਼ਾਈਲ ਚੁਣੋ
pl: Wybierz plik SVG
pt_br: Escolher arquivo SVG
ro: Alege fișier SVG
ru: Выбрать файл SVG
sk: Vybrať súbor SVG
sl: Izberite datoteko SVG
sr: Изабери SVG датотеку
sv: Välj SVG-fil
sw: Chagua faili la SVG
ta: SVG கோப்பைத் தேர்ந்தெடு
te: SVG ఫైల్‌ను ఎంచుకోండి
th: เลือกไฟล์ SVG
tr: SVG dosyası seç
uk: Вибрати файл SVG
ur: SVG فائل منتخب کریں
vi: Chọn tệp SVG
zh_hans: 选择 SVG 文件
zh_hant: 選擇 SVG 檔案

source: Choose which UTXOs to spend.
af: Kies watter UTXO's om te bestee.
ar: اختر أي وحدات UTXO تُنفِقها.
bg: Изберете кои UTXO да изразходвате.
bn: কোন UTXO খরচ করবেন তা বেছে নিন।
ca: Tria quins UTXO gastar.
cs: Vyberte, které UTXO utratit.
da: Vælg, hvilke UTXO'er der skal bruges.
de: Wählen Sie, welche UTXOs ausgegeben werden.
el: Επιλέξτε ποια UTXO θα ξοδέψετε.
es: Elige qué UTXO gastar.
et: Vali, milliseid UTXO-sid kulutada.
fa: انتخاب کنید کدام UTXOها خرج شوند.
fi: Valitse käytettävät UTXO:t.
fil: Piliin kung aling mga UTXO ang gagastusin.
fr: Choisissez les UTXO à dépenser.
he: בחר אילו UTXO לנצל.
hi: चुनें कि कौन-से UTXO खर्च करने हैं।
hr: Odaberite koje UTXO-e potrošiti.
hu: Válassza ki, mely UTXO-kat költi el.
id: Pilih UTXO yang akan dibelanjakan.
is: Veldu hvaða UTXO á að eyða.
it: Scelga quali UTXO spendere.
ja: 使用する UTXO を選択します。
ko: 사용할 UTXO를 선택하세요.
lt: Pasirinkite, kuriuos UTXO išleisti.
lv: Izvēlieties, kurus UTXO tērēt.
ml: ഏതൊക്കെ UTXO ചെലവഴിക്കണമെന്ന് തിരഞ്ഞെടുക്കുക.
mr: कोणते UTXO खर्च करायचे ते निवडा.
ms: Pilih UTXO yang hendak dibelanjakan.
nb: Velg hvilke UTXO-er som skal brukes.
nl: Kies welke UTXO's je uitgeeft.
pa: ਚੁਣੋ ਕਿ ਕਿਹੜੇ UTXO ਖ਼ਰਚ ਕਰਨੇ ਹਨ।
pl: Wybierz, które UTXO wydać.
pt_br: Escolha quais UTXOs gastar.
ro: Alege ce UTXO-uri cheltuiești.
ru: Выберите, какие UTXO потратить.
sk: Vyberte, ktoré UTXO minúť.
sl: Izberite, katere UTXO porabiti.
sr: Изаберите које UTXO потрошити.
sv: Välj vilka UTXO:er som ska spenderas.
sw: Chagua UTXO zipi za kutumia.
ta: எந்த UTXO-களைச் செலவழிக்க வேண்டும் எனத் தேர்வுசெய்யவும்.
te: ఏ UTXOలను ఖర్చు చేయాలో ఎంచుకోండి.
th: เลือก UTXO ที่จะใช้จ่าย
tr: Harcanacak UTXO'ları seçin.
uk: Виберіть, які UTXO витратити.
ur: منتخب کریں کہ کون سے UTXOs خرچ کرنے ہیں۔
vi: Chọn UTXO để chi tiêu.
zh_hans: 选择要花费的 UTXO。
zh_hant: 選擇要花費的 UTXO。

source: Clear
af: Vee uit
ar: مسح
bg: Изчистване
bn: মুছুন
ca: Esborra
cs: Vymazat
da: Ryd
de: Löschen
el: Εκκαθάριση
es: Borrar
et: Tühjenda
fa: پاک کردن
fi: Tyhjennä
fil: I-clear
fr: Effacer
he: ניקוי
hi: साफ़ करें
hr: Očisti
hu: Törlés
id: Hapus
is: Hreinsa
it: Cancella
ja: 消去
ko: 지우기
lt: Išvalyti
lv: Notīrīt
ml: മായ്‌ക്കുക
mr: साफ करा
ms: Kosongkan
nb: Tøm
nl: Wissen
pa: ਸਾਫ਼ ਕਰੋ
pl: Wyczyść
pt_br: Limpar
ro: Șterge
ru: Очистить
sk: Vymazať
sl: Počisti
sr: Очисти
sv: Rensa
sw: Futa
ta: அழி
te: క్లియర్ చేయి
th: ล้าง
tr: Temizle
uk: Очистити
ur: صاف کریں
vi: Xóa
zh_hans: 清除
zh_hant: 清除
